;Do not translate this section
[Info]
Language=Deutsch
Translator=Jan Peters, überarbeitet von Sven Fischer
Version=1.0.0.387

;Main Menu
[Menu]
;
;Channel Menu
;
Title32791=&Feeds
Item32791=Alle Feeds aktualisieren
Item33321=Alle Aktualisierungen stoppen
Item32793=Alles als gelesen markieren
Item36564=Aktualisieren
Item32792=Feed/Gruppe aktualisieren
Item32818=Als gelesen markieren
Item36744=Seite als gelesen markieren
Item32800=Löschen
Item36739=Umbenennen
Item32799=Eigenschaften...
Item36548=Feeds organisieren...
Item36748=Offline arbeiten
Item57665=E&nde

Title32797=Hinzufügen
Item32797=Feed...
Item36537=Feed suchen...
Item32796=Feed-Gruppe ...
Item36558=Bloglines-Feed hinzufügen...
Item32837=Abonnement...
Item32925=Label...

;
;Edit Menu
;
Title57635=&Bearbeiten
Item57635=Ausschneiden
Item57634=Kopieren
Item57637=Einfügen
Item57636=Text auf dieser Seite finden...
Item36547=Abonnierten Feed finden...
Item32917=Neuigkeit finden
Item32858=Weitersuchen
Item36738=Globale Suche...

;
;View Menu
;
Title32922=&Ansicht
Item32922=Feedleiste
Item32923=Liste der Neuigkeiten
Item36762=Unten
Item36763=Rechts
Item36609=Neuer Tab
Item32811=&Maximiere Lesefeld
Item33035=Nächster ungelesener Feed
Item36544=Nächste ungelesene Gruppe
Item32861=Nächste Neuigkeit
Item32860=Vorherige Neuigkeit

;
;Tools Menu
;
Title32808=&Werkzeuge
Item32808=&Feeds aus OPML/XML-Datei importieren
Item32842=&Feeds in eine OPML/XML-Datei exportieren
Item36543=Neuigkeiten in eine RSS/XML-Datei exportieren
Item32841=&Bereinigen
Item32852=&Optionen

Title33312=Feed-&Statistiken
Item33312=Top 10 Meistbesuchte
Item33313=Top 10 am Wenigsten Besuchte
Item36732=Aktivste der letzten 60 Tage
Item36733=Am wenigsten aktive der letzten 60 Tage
Item36735=Konfigurieren...

;
;Help Menu
;
Title36553=&Hilfe
Item36553=Nach neuer Version suchen
Item36550=GreatNews-Webseite
Item36567=GreatNews-Forum
Item57664=Über

;
;Channel Tree Popup Menu
;
Item32815=Alles erweitern
Item32816=Alles zusammenklappen
Item33033=Zur Gruppe zusammenklappen

;
;News List Popup Menu
;
Item32870=Als gelesen markieren
Item36601=Als ungelesen markieren
Item36539=Löschen
Item36556=Neues Label

[FeedGroupPropertiesDialog]
Title=Gruppeneigenschaften
C1070=Gruppenname(*):
C1071=Beschreibung:
C1072=Gruppen-Webseite:
C1030=Diese Gruppe nicht automatisch aktualisieren

[OptionsDialog]
Title=Optionen

[OptionsDialog_General]
Title=Allgemein
C1010=Beim Start alle Feeds aktualisieren
C1006=Beim Start nach Updates suchen
C1013=In Tray minimieren
C1058=In Tray schließen
C1074=Alle Feeds automatisch aktualisieren: Intervall
C1157=Beim Beenden temporäre Dateien löschen
C1075=An Reinigungsassistenten erinnern: Intervall
C1073=Wenn GreatNews startet
C1062=Leerer Bildschirm
C1007=Willkommens-Bildschirm
C1063=Top 10 meistbesuchte Feeds
C1057=Label zeigen
C1059=Abonnement zeigen
C1016=GreatNews als Standard-RSS-Reader einstellen

[OptionsDialog_Reading]
Title=Lesen
C1076=Zeige
C1077=News pro Seite (1 ~ 999)
C1011=Vorherigen Feed als gelesen markieren beim Wechseln des Feeds
C1010=Feeds/Gruppe automatisch aktualisieren beim Anklicken
C1078=Wenn der "Nächste"-Link auf der letzten Seite angeklickt wird
C1062=Auf letzter Seite bleiben
C1067=Nächste ungelesene Feed/Gruppe öffnen
C1079=Aktuelle Seite als gelesen markieren
C1069=Interaktiv
C1068=Automatisch nach
C1080=Sekunden(0~999, 0 = niemals)
C1006=Benachrichtigen bei Feeds ohne Update seit
C1135=Tagen
C1136=Neuigkeiten-Popup anzeigen für
C1137=Sekunden

[OptionsDialog_Usability]
Title=Handhabung
C1081="Nächste ungelesene Feed/Gruppe"-Funktion soll:
C1010=Die Newsliste automatisch schließen
C1011=Den Filter "ungelesen" automatisch setzen
C1012=Letzten Feed/Gruppe automatisch als gelesen markieren
C1082="Suche nächster/vorheriger Artikel"-Funktion:
C1013=Soll Newsliste automatisch öffnen
C1006=Popups verhindern (Strg + Link klicken um Popup zu erlauben)
C1007=Tooltipp im Systray nach Aktualisierung
C1058=RSS-Links im Standardbrowser öffnen
C1138=Doppelklick in der News-Liste öffnet Webseite im
C1062=externen Browser
C1063=GreatNews Lesebereich
C1064=neuen Tab
C1139=Klick auf Links im Lesebereich öffnet RSS-Artikel im
C1057=aktuellen Tab
C1060=externen Browser
C1061=neuen Tab
C1059=Tabbed Browsing abschalten (erfordert Neustart von GreatNews)
C1123=Gruppen nicht automatisch ein-/ausklappen
C1158=Aktualisierte Nachrichten als ungelesen markieren

[OptionsDialog_ItemFeatures]
C1140=Ausgewählte Features im Lesefeld anzeigen:
C1010=Labeln
C1011=Email
C1015=Bloggen
C1012=+Del.icio.us
C1014=+Furl
C1013=Autor
C1017=Abonnements hervorheben
C1006=Kommentare lesen (wenn verfügbar)
C1141=Podcasting-Typen:
C1016=Blogtools konfigurieren...
C1058=URL der Nachricht anstelle der von FeedBurner behalten

[OptionsDialog_Connection]
C1062=Einstellungen des MS IE nutzen
C1063=Diesen Proxyserver nutzen:
C1147=URL:
C1148=Port:
C1149=Benutzer:
C1150=Passwort:
C1151=Kein Proxy für:

[ConfigBlogToolsDialog]
Title=Blogtools konfigurieren...
C1142=Konfigurierte Tools:
C1143=Details:
C1108=Name:
C1145=Typ:
C1100=URL:
C1146=Folgende Variablen sind in der URL möglich: %TITLE%, %TEXT%, %LINK%, %AUTHOR%, %HTMLFILE%
C1017=&Neu
C1057=&Löschen
C1018=&Speichern
C2=Schließen

[LabelDialog]
Title=Label-Eigenschaften
C1083=Label(*):
C1120=Stil:

[FindSubscribedChannelDialog]
Title=Finde abonnierten Feed

[GlobalSearchDialog]
Title=Globale Suche
C1134=&Alle Feeds durchsuchen nach:
C1027=&Casesensitive
C1013=&nur ganze Wörter
C1=Start
C2=Schließen

[OrganizeChannelsDialog]
Title=Feeds organisieren
C1084=Feeds auswählen:
C1017=Alle auswählen
C1038=Alle abwählen
C1061=Neue Feedgruppe...
C1016=Verschiebe zu Gruppe
C1052=Lösche Feeds
C1064=Übernehme von Bloglines

[ChannelPropertiesDialog]
Title=Feed-Eigenschaften

[ChannelPropertiesDialog_URL]
C1085=Feed-URL(*):
C1010=Feedeigenschaften vom Internet holen
C1016=Gültigkeit prüfen
C1065=Diesen Feed durch Bloglines.com synchronisieren
C1064=Übernehme von Bloglines
C1030=Feed nicht automatisch aktualisieren
C1006=Dieser Feed erfordert Authentifikation:
C1130=Benutzer:
C1131=Passwort:
C1125=Hinweis: Wenn die Feed-URL nicht bekannt ist, genügt die Angabe der Webadresse. GreatNews erkennt RSS-Feeds automatisch.

[ChannelPropertiesDialog_Properties]
C1086=Titel(*):
C1087=Beschreib.:
C1088=Webseite:
C1089=Format:
C1009=(wähle "Feedeigenschaften vom Internet holen" auf vorheriger Seite um Feedformat zu sehen)
C1092=Aktualisiert:
C1090=Geprüft:
C1021=Noch nicht aktualisiert
C1114=Auto Update:
C1115=News bereinigen, die älter sind als:

[ChannelPropertiesDialog_Settings]
C1114=Auto-Update Intervall:
C1120=Anzeigen-Stil
C1115=News bereinigen, die älter sind als:
C1013=Nur die aktuellesten News (
C1132=) nach Bereinigung behalten
C1006=Benachrichtigen, wenn Neuigkeiten eintreffen
C1007=Feed auch bei Inaktivität behalten

[ChannelPropertiesDialog_Group]
C1091=Feedgruppe wählen:
C1016=Neue Gruppe...

[InactiveChannelDialog]
Title=Inaktive Feeds
C1016=Löschen/Deaktivieren
C1133=(Inaktive gelabelte Feeds werden deaktiviert)
C1122=Beibehalten
C2=Schließen

[NewsWatchPropertiesDialog]
Title=Abonnement-Eigenschaften

[NewsWatchPropertiesDialog_Properties]
C1092=Name dieses Abos(*):
C1093=Wörter zum Beobachten(*):
C1044=Suche beliebiges Wort
C1023=Suche alle Wörter
C1046=Suche genaue Phrase
C1027=Groß-/Kleinschr.
C1013=Ganzes Wort suchen
C1094=Übereinstimmende Nachrichten
C1059=Hervorheben mit Farbe
C1095=Hintergrundfarbe
C1057=Nachrichtentreffer während des Updates ignorieren
C1058=Als gelesen markieren
C1154=Was soll beobachtet werden:
C1010=Newstitel
C1019=Newsinhalt
C1015=Newsautor
C1006=URL
C1041=Abonnement deaktivieren
C1120=Anzeige-Stil:

[NewsWatchPropertiesDialog_Channels]
C1023=alle Feeds beobachten
C1024=ausgewählte Feeds beobachten
C1016=Alle auswählen
C1038=Alle abwählen
C1018=eruntergeladene Neuigkeiten abonnieren


[ExportDialog]
Title=Export zu OPML/XML

[ExportDialog_Select]
C1097=Gruppen/Feeds zum Export:
C1016=Alle auswählen
C1038=Alle abwählen
C1010=Export aller Abonnements und Labels
C1098=(Wenn diese Option gewählt ist, kann die OPML/XML-Datei inkompatibel mit anderen RSS-Readern sein.)

[ExportDialog_File]
C1096=Export Dateiname(*):

[ImportDialog]
Title=Importiere von OPML/XML

[ImportDialog_File]
C1032=Importiere Standardfeeds
C1035=Importiere Feeds/Gruppen von Datei
C1099=Dateiname:
C1036=Importiere Feeds/Gruppen aus dem Internet
C1100=URL:

[ImportDialog_Select]
C1104=Wähle Gruppen/Feeds zum Import:
C1016=Alle auswählen
C1038=Alle abwählen
C1010=Feeds aus dem Internet während des Imports aktualisieren
C1011=Importiere in dieser Datei gefundenen Abonnements und Labels

[ImportDialog_Group]
C1101=Feeds in Gruppe bewegen:
C1016=Neue Gruppe...

[ImportDialog_Progress]
C1026=Klicke [Weiter] zum Start des Imports...
C1016=Stoppe Import
C1102=(Du kannst jederzeit stoppen und es nochmals später importieren)
C1103=Tipp: Nach dem Import, benutze Feed->Feeds organisieren... zur Neuanordnung

[ExportRSSDialog]
Title=Exportiere News zu RSS-Datei
C1099=Dateiname(*):

[CleanupDialog]
Title=Bereinigungs-Assistent

[CleanupDialog_Options]
C1105=Lösche Nachrichten älter als:
C1117=(Feed-Grundeinstellungen überschreiben den Defaul-Wert)
C1010=einschließlich ungelesene Nachrichten
C1011=einschließlich Label-Nachrichten
C1006=Datei nach Reinigung komprimieren
C1124=Temporäre Dateien von GreatNews löschen
C1013=nur die aktuellsten behalten:
C1152=Neuigkeiten per Feed (*)
C1153=(*)Einstellungen sind auf Feed-Level überschreibbar

[CleanupDialog_Channels]
C1097=Wähle Feeds zum Bereinigen:
C1016=Alles wählen
C1038=Alle abwählen

[CleanupDialog_Progress]
C1025=Klicke [Weiter] um die Bereinigung zu starten

[SearchChannelPropertiesDialog]
Title=Suche Feedeigenschaften
C1106=Suche von:
C1107=Suchwort(*):
C1108=Titel(*):

[BloglinesSyncDialog]
Title=Bloglines.com Sync Feeds

[BloglinesSyncDialog_Account]
C1109=Bloglines.com Account:
C1110=Passwort(*):
C1111=Bestätige Passwort(*):

[BloglinesSyncDialog_Channels]
C1112=Wähle Bloglines-Feeds zum Synchronisieren mit GreatNews:
C1016=Alles wählen
C1038=Alles abwählen
C1010=GreatNews soll Feeds bei Bloglines nicht als gelesen markieren

[Toolbars]
T200=News
T201=Suche
T101=Adresse

B32791=Alle Aktualisieren
B32818=Als gelesen markieren
B32850=Zeige alle
B32840=Stil

;The date combobox on toolbar
[DateFilter]
0=Heute
1=Gestern und heute
2=Letzte 7 Tage
3=Letzte 30 Tage
4=Alle

;The status combobox on toolbar
[StatusFilter]
0=Ungelesen
1=Gekennzeichnet
2=Alle

;Auto Update Frequency combobox in Options dialog
[AutoUpdateFrequency]
0=15 min
1=30 min
2=1 Stunde
3=2 Stunden
4=3 Stunden
5=4 Stunden

; Cleanup reminding interval combobox in Options dialog
[CleanupReminderInterval]
0=1 Woche
1=2 Wochen
2=1 Monat
3=2 Monate
4=3 Monate
5=6 Monate
6=Nie

;Auto Update Frequency combobox in Channel Properties dialog
[ChannelAutoUpdateFrequency]
0=Default
1=1 min
2=5 min
3=10 min
4=15 min
5=30 min
6=1 Stunde
7=2 Stunden
8=3 Stunden
9=4 Stunden
10=2x täglich
11=täglich

;Cleanup max age combobox in Channel Properties dialog
[ChannelCleanupMaxAge]
0=Default
1=Alle
2=1 Tag
3=2 Tage
4=1 Woche
5=2 Wochen
6=1 Monat
7=3 Monate
8=6 Monate
9=Nie

; Cleanup combobox in Cleanup Wizard
[Cleanup]
0=All
1=1 Woche
2=2 Wochen
3=1 Monat
4=3 Monate
5=6 Monate


[Messages]
;main
M137=Bereits als Feed abonniert! Öffnen?
M138=Der Link scheint ein Feed zu sein. Zu Feeds hinzufügen?
M152=Diese Gruppe wirklich löschen [%s]?
M153=Diesen Feed wirklich löschen [%s]?
M154=Dieses Abonnement wirklich löschen [%s]?
M155=Dieses Label wirklich löschen [%s]?
M156=Kann GreatNews Data-File nicht auffinden. [%s]
M157=Data-File Update benötigt. Klicke OK zum Update-Start.
M158=Eine neue Version [%s] ist verfügbar. Änderungen ansehen?
M159=%d News Feeds
M160=%d neue Schlagzeilen erhalten von %d Feeds.
M161=%d Feed(s) fehlgeschlagen.
M162=GreatNews hat das Update aller News-Feeds beendet.
M163=GreatNews - Aktualisiere Feed %d of %d
M164=Alte News seit %d Tagen nicht bereinigt. Reinigungsassistenten jetzt starten?
M167=Aktualisiere Feed %s...
M175=Sie benutzen die aktuellste Version von GreatNews.
M176=Versionsüberprüfung fehlgeschlagen. Bitte später noch einmal versuchen.
M177=News-Liste ist leer. Bitte Feed oder Gruppe zum Suchen auswählen
M178=Kein ungelesener News-Feed gefunden
M202=GreatNews wurde beim letzten Mal nicht korrekt beendet. Zahl der ungelesenen Feeds wird jetzt erneuert.
M207=Wirklich alle Neuigkeiten als gelesen markieren?
M208=Kann benanntes Blogtool nicht finden
M209=GreatNews entwickelt sich schnell. Diese Betaversion ist älter als 30 Tage. Bitte die aktuellste Version herunterladen: http://www.curiostudio.com

; feed group dialog
M139=%d Feeds mit %d Newsartikeln in dieser Gruppe. %d Artikel ungelesen.

; various channel dialogs
M140=%d Newsartikel in dieser Gruppe. %d ungelesen.
M147=Bitte Suchbegriff eintragen
M148=Bitte Namen dieser Feedsuche angeben
M168=Bitte Feed-URL angeben.
M169=Feed-Titel darf nicht leer sein
M171=Bitte eine Gruppe wählen

; cleanup wizard
M141=%d Newsartikel vor Bereinigung
M142=%d Newsartikel nach Bereinigung
M143=Bereinigte Feeds %s...
M144=Komprimiere Datafile...
M145=Bereinigung erfolgreich beendet
M146=Bitte mindestens einen Feed wählen.
M204=Gelabelte Neuigkeiten wirklich bereinigen?

;Export RSS dialog
M149=%d Newsartikel in Datei exportiert %s

;Export Wizard
M150=Bitte Namen der Ausgabedatei angeben.
M151=%d Feeds und %d Gruppen wurden erfolgreich exportiert.

;Channel Organizer
M165=Die  %d gewählten Feed(s) wirklich löschen?
M179=Bitte Feeds zum Bewegen wählen
M180=Bitte Gruppe wählen, in welche die Feeds bewegt werden sollen
M181=Bitte Feeds zum Löschen wählen
M182=Bitte Bloglines sync Feeds auswählen

;Search dialog
M166=Durchsucht %d von %d...
M170=Keine Übereinstimmung gefunden

;Import Wizard
M172=Bitte Dateinamen angeben
M173=Bitte URL angeben
M174=Bitte Import vor Programmende stoppen.
M190=%d Feeds und %d Gruppen wurden erfolgreich importiert.\n
M191=%d Feeds und %d Gruppen wurden übersprungen, weil sie schon existierten.\n
M192=%d Feeds und %d Gruppen sind fehlgeschlagen.
M193=\tGruppe '%s' wurden erfolgreich importiert
M194=\tGruppe '%s' wurden übersprungen
M195=***** Gruppe '%s' wurde nicht importiert
M196=\tFeed '%s' wurde übersprungen
M197=Importiere Feed '%s'...
M198="**** Feeds '%s' wurde nach Umbenennung erfolgreich importiert
M199=\tFeed '%s' wurde erfolgreich importiert
M200=***** Feed '%s' Import fehlgeschlagen. [%s]*****
M201=***** Feed '%s' Import fehlgeschlagen. *****


;Bloglines Sync Wizard
M183=Bitte Bloglines.com Account ausfüllen
M184=Password und Bestätigung stimmen nicht überein

;News Watch dialog
M185=Bitte Wörter zur Übereinstimmmung eingeben
M186=Bitte Titel angeben
M187=Bitte mindestens eine Beobachtungsoption angeben
M188=Textfarbe und Hintergrundfarbe müssen unterschiedlich sein
M189=Bitte mindestens einen Feed wählen

;Label Properties dialog
M203=%d Neuigkeiten haben dieses Label.

;Config BlogThis Dialog
M205=Bitte <yoursite.com> mit der URL der eigenen Seite ersetzen.

;Global Search Dialog
M206=Keine übereinstimmenden Nachrichten wurden gefunden.

